introduction = """<b>Привіт! Це MemoMate</b> - Ваш персональний бот-нагадувач!\nНіколи більше не пропустіть важливу подію! MemoMate допоможе вам залишатися в курсі вашого розкладу.
Просто повідомте MemoMate, що вам потрібно запам'ятати, і він надішле вам нагадування у зазначений час.
<b>Функції</b>:
\t<i>Легке налаштування нагадувань</i>
\t<i>Кастомізовані часи сповіщень</i>
\t<i>Надійні та своєчасні нагадування</i>
\t<i>Ідеально підходить для зустрічей, нарад, днів народжень та багато іншого</i>
Приєднуйтесь до MemoMate і організуйте своє життя з легкістю!"""
lang_question = "Ваша мова"
accept = "Так"
reject = "Змінити"
cancel = "Скасувати"
lang_request = "Введіть код мови, на яку ви хочете перейти"
incorrect_lang_input = "Такої мови не існує, спробуйте ще раз"
correct_lang_input = "Мову успішно змінено"
first_main_keyboard_options = "Змінити мову"
second_main_keyboard_options="Робота з нагадуваннями"
third_main_keyboard_options= "Конвертувати фото в нагадування за допомогою ШІ (платне)"
fourth_main_keyboard_options="Створити нагадування за описом справ за допомогою ШІ (платне)"
fifth_main_keyboard_options="Очистити чат"
option_request = "Оберіть потрібну опцію з нижчезапропонованих"
first_note_db_options = "Додати нагадування"
second_note_db_options = "Змінити нагадування"
third_note_db_options = "Видалити нагадування"
fourth_note_db_options = "Видалити всі нагадування"
fifth_note_db_options = "Показати всі нагадування"
sixth_note_db_options = "Скасувати"
you_choose = "Ви обрали"
please_choose = "Будь-ласка, оберіть "
photo_wait = "Надішліть фото, якщо бажаєте"
photo_reject = "Не бажаю"
back = "Назад"
skip = "Пропустити"
accept_action = "Підтвердити"
access_note_add = "Нотатку успішно додано. Вас вітає головне меню!"
action_reject = "Ви скасували дію, тому ви знову в головному меню."