INTRODUCTION = """<b>Привіт! Це MemoMate</b> - Ваш персональний бот-нагадувач!\nНіколи більше не пропустіть важливу подію! MemoMate допоможе вам залишатися в курсі вашого розкладу.
Просто повідомте MemoMate, що вам потрібно запам'ятати, і він надішле вам нагадування у зазначений час.
<b>Функції</b>:
\t<i>Легке налаштування нагадувань</i>
\t<i>Кастомізовані часи сповіщень</i>
\t<i>Надійні та своєчасні нагадування</i>
\t<i>Ідеально підходить для зустрічей, нарад, днів народжень та багато іншого</i>
Приєднуйтесь до MemoMate і організуйте своє життя з легкістю!"""
COMMANDS = """<b>Доступні команди:</b>
\n\t<i>/add_remindings</i> - Додати нову подію
\t<i>/my_events</i> - Переглянути мої події
\t<i>/delete_all</i> - Видалити всі мої події
\t<i>/info</i> - Інформація про проєкт
\t<i>/help</i> - Список команд
\t<i>/day_plan</i> - План на день"""